/*
 Navicat Premium Data Transfer

 Source Server         : 172.28.203.135
 Source Server Type    : MariaDB
 Source Server Version : 100120
 Source Host           : 172.28.203.135
 Source Database       : original

 Target Server Type    : MariaDB
 Target Server Version : 100120
 File Encoding         : utf-8

 Date: 11/27/2017 10:26:15 AM
*/

SET NAMES utf8;
SET FOREIGN_KEY_CHECKS = 0;

-- ----------------------------
--  Table structure for `gljc_bayonet_real`
-- ----------------------------
DROP TABLE IF EXISTS `gljc_bayonet_real`;
CREATE TABLE `gljc_bayonet_real` (
  `NAME` varchar(100) DEFAULT NULL,
  `VALUE` varchar(30) DEFAULT NULL,
  `UPDATETIME` datetime DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
--  Records of `gljc_bayonet_real`
-- ----------------------------
BEGIN;
INSERT INTO `gljc_bayonet_real` VALUES ('庙山立交桥-民族大道', '14824', '2017-11-27 10:17:47'), ('芳草一路', '5467', '2017-11-27 10:17:47'), ('关豹高速', '14455', '2017-11-27 10:17:47'), ('青化立交-武鄂高速', '17103', '2017-11-27 10:17:47'), ('21号公路', '9489', '2017-11-27 10:17:47'), ('李纸桥路', '1491', '2017-11-27 10:17:47'), ('光谷一路-黄龙山隧道', '12350', '2017-11-27 10:17:47'), ('严西湖隧道', '10996', '2017-11-27 10:17:47'), ('新墩立交-金银湖路', '19247', '2017-11-27 10:17:48'), ('老武黄立交-珞瑜东路', '17927', '2017-11-27 10:17:48'), ('庙山中路-天际路', '7735', '2017-11-27 10:17:48'), ('四新中路', '2997', '2017-11-27 10:17:48'), ('百威立交-百威路', '2541', '2017-11-27 10:17:48'), ('汪家嘴立交-东风大道', '10103', '2017-11-27 10:17:48'), ('额头湾立交-工农路', '40763', '2017-11-27 10:17:48'), ('汉蔡高速入口', '20715', '2017-11-27 10:17:48'), ('团结大道', '8554', '2017-11-27 10:17:48'), ('鹦鹉立交桥-沌口路', '6073', '2017-11-27 10:17:48'), ('汉黄路', '8224', '2017-11-27 10:17:48'), ('盘龙立交-宏图大道', '23326', '2017-11-27 10:17:48'), ('孟家铺立交-汉阳大道', '14495', '2017-11-27 10:17:48'), ('三金潭立交-岱黄高速', '20355', '2017-11-27 10:17:48'), ('关山路立交-高新大道', '3934', '2017-11-27 10:17:48'), ('梅子山立交-江城大道（永旺）', '16318', '2017-11-27 10:17:48'), ('烽胜路', '4702', '2017-11-27 10:17:48'), ('青化路', '5775', '2017-11-27 10:17:48'), ('朝阳路', '10993', '2017-11-27 10:17:48'), ('茅店山路', '5174', '2017-11-27 10:17:48'), ('高新二路立交-高新二路', '3126', '2017-11-27 10:17:48'), ('土地湖桥', '6076', '2017-11-27 10:17:48'), ('关山一路立交-郑桥小路', '4566', '2017-11-27 10:17:48'), ('武青三干道立交-友谊大道', '10936', '2017-11-27 10:17:48'), ('冶金大道', '9130', '2017-11-27 10:17:48'), ('新武黄立交-光谷二路', '11971', '2017-11-27 10:17:48');
COMMIT;

SET FOREIGN_KEY_CHECKS = 1;
